{"<PAD>": 0, "<UNK>": 1, "<SOS>": 2, "<EOS>": 3, "Câu": 4, "hỏi:": 5, "Số": 6, "“Sáu": 7, "trăm": 8, "mười": 9, "lăm": 10, "nghìn": 11, "không": 12, "bảy": 13, "mươi": 14, "tám”": 15, "viết": 16, "là": 17, "Giải:": 18, "Dựa": 19, "vào": 20, "cách": 21, "số": 22, "có": 23, "tới": 24, "ba": 25, "chữ": 26, "theo": 27, "từng": 28, "lớp": 29, "lần": 30, "lượt": 31, "từ": 32, "trái": 33, "sang": 34, "phải.": 35, "là:": 36, "615": 37, "078": 38, "Trong": 39, "các": 40, "dưới": 41, "đây,": 42, "7": 43, "trong": 44, "nào": 45, "giá": 46, "trị": 47, "7000?": 48, "Xác": 49, "định": 50, "hàng": 51, "của": 52, "đã": 53, "cho": 54, "để": 55, "tìm": 56, "đó.": 57, "57": 58, "312": 59, "7000.": 60, "Lớp": 61, "4A": 62, "35": 63, "học": 64, "sinh,": 65, "4B": 66, "38": 67, "4C": 68, "32": 69, "sinh.": 70, "Hỏi": 71, "trung": 72, "bình": 73, "mỗi": 74, "bao": 75, "nhiêu": 76, "sinh?": 77, "sinh": 78, "=": 79, "tổng": 80, "3": 81, ":": 82, "Trung": 83, "(": 84, "+": 85, ")": 86, "tấn": 87, "54": 88, "kg": 89, "……..": 90, "kg.": 91, "thích": 92, "hợp": 93, "điền": 94, "chỗ": 95, "chấm": 96, "Áp": 97, "dụng": 98, "đổi:": 99, "1": 100, "000": 101, "3054": 102, "6": 103, "phút": 104, "18": 105, "giây": 106, "…..…": 107, "60": 108, "360": 109, "378": 110, "lớn": 111, "nhất": 112, "673": 113, "412;": 114, "627": 115, "421;": 116, "624721;": 117, "687": 118, "421": 119, "So": 120, "sánh": 121, "xác": 122, "nhất.": 123, "Với": 124, "a": 125, "lẻ": 126, "thì": 127, "biểu": 128, "thức:": 129, "1250": 130, "5": 131, "x": 132, "Thay": 133, "bằng": 134, "rồi": 135, "tính": 136, "thức.": 137, "9": 138, "45": 139, "1295": 140, "Hình": 141, "đây": 142, "Góc": 143, "nhọn": 144, "bé": 145, "hơn": 146, "góc": 147, "vuông,": 148, "tù": 149, "vuông.": 150, "vẽ": 151, "trên": 152, "có:": 153, "2": 154, "nhọn,": 155, "tù.": 156, "Đặt": 157, "tính:": 158, "514626": 159, "8236": 160, "987864": 161, "-": 162, "783259": 163, "*": 164, "Phép": 165, "cộng:": 166, "522862": 167, "trừ:": 168, "204605": 169, "Tính": 170, "11142": 171, "7256": 172, "?": 173, "Tìm": 174, "x,": 175, "biết:": 176, "90532": 177, "–": 178, "26735": 179, "thức": 180, "phép": 181, "cộng,": 182, "trừ,": 183, "nhân,": 184, "chia": 185, "ta": 186, "thực": 187, "hiện": 188, "trước,": 189, "trừ": 190, "sau.": 191, "b": 192, "Muốn": 193, "lấy": 194, "bị": 195, "đi": 196, "hiệu.": 197, "1238": 198, "21768": 199, "23006": 200, "63797": 201, "Hai": 202, "thửa": 203, "ruộng": 204, "thu": 205, "hoạch": 206, "được": 207, "tất": 208, "cả": 209, "tạ": 210, "thóc.": 211, "Biết": 212, "rằng": 213, "thứ": 214, "ít": 215, "hai": 216, "500": 217, "thóc?": 218, "Đổi": 219, "đơn": 220, "vị": 221, "thóc": 222, "ở": 223, "cộng": 224, "Tổng": 225, "hiệu": 226, "3700": 227, "Ta": 228, "sơ": 229, "đồ:": 230, "Thửa": 231, "ki": 232, "lô": 233, "gam": 234, "1600": 235, "2100": 236, "hai:": 237, "Một": 238, "mảnh": 239, "đất": 240, "chiều": 241, "rộng": 242, "25": 243, "m,": 244, "dài": 245, "gấp": 246, "4": 247, "rộng.": 248, "chu": 249, "vi": 250, "hình": 251, "nhật": 252, "đó?": 253, "Chiều": 254, "Chu": 255, "100": 256, "m": 257, "250": 258, "sao": 259, "cùng": 260, "thẳng": 261, "cột": 262, "với": 263, "nhau": 264, "Cộng": 265, "hoặc": 266, "phải": 267, "trái.": 268, "Giá": 269, "8": 270, "123": 271, "846": 272, "579": 273, "Chữ": 274, "nằm": 275, "579,": 276, "nên": 277, "nó": 278, "800": 279, "000.": 280, "gồm": 281, "khác": 282, "Để": 283, "và": 284, "nhau,": 285, "chọn": 286, "chục": 287, "9,": 288, "8,": 289, "7,": 290, "5.": 291, "Vậy": 292, "đó": 293, "98765.": 294, "tạ.": 295, "cần": 296, "105": 297, "105.": 298, "……….": 299, "giây.": 300, "×": 301, "120": 302, "145": 303, "36": 304, "cm,": 305, "cm.": 306, "Diện": 307, "tích": 308, "Nửa": 309, "cm": 310, ".": 311, "12": 312, "72": 313, "cm²": 314, "Bác": 315, "Hồ": 316, "đọc": 317, "bản": 318, "tuyên": 319, "ngôn": 320, "độc": 321, "lập": 322, "năm": 323, "1945.": 324, "Năm": 325, "thuộc": 326, "thế": 327, "kỉ": 328, "nào?": 329, "kỷ": 330, "một": 331, "năm,": 332, "100.": 333, "Nếu": 334, "số,": 335, "đầu": 336, "thêm": 337, "1.": 338, "1945": 339, "19,": 340, "19": 341, "20.": 342, "XX.": 343, "Điền": 344, "trống:": 345, "bên:": 346, "Tam": 347, "giác": 348, "ADC": 349, "……": 350, "…….": 351, "Tứ": 352, "ABCD": 353, "………": 354, "Quan": 355, "sát": 356, "tam": 357, "ADC:": 358, "D": 359, "DAC": 360, "DCA": 361, "nhọn.": 362, "tứ": 363, "ABCD:": 364, "A": 365, "B": 366, "C": 367, "182954": 368, "24643": 369, "628362": 370, "48272": 371, "1568": 372, "n": 373, "148,": 374, "thuận": 375, "tiện": 376, "nhất:": 377, "677": 378, "969": 379, "31": 380, "tính.": 381, "chất": 382, "giao": 383, "hoán,": 384, "kết": 385, "nhóm": 386, "tròn": 387, "trăm,": 388, "nhau.": 389, "148": 390, "444": 391, "1124": 392, "1000": 393, "1800": 394, "Hải": 395, "viên": 396, "bi,": 397, "Hà": 398, "48": 399, "bi": 400, "Nam": 401, "nhiều": 402, "15": 403, "viên.": 404, "bạn?": 405, "bạn": 406, "42": 407, "47": 408, "thư": 409, "viện": 410, "1842": 411, "quyển": 412, "sách.": 413, "sách": 414, "giáo": 415, "khoa": 416, "916": 417, "quyển.": 418, "loại?": 419, "Giải": 420, "bài": 421, "toán": 422, "khi": 423, "biết": 424, "đó:": 425, "Thư": 426, "1379": 427, "463": 428, "Sách": 429, "thêm:": 430, "Chọn": 431, "đáp": 432, "án": 433, "đúng:": 434, "950174": 435, "........,": 436, ",": 437, "vị;": 438, "0": 439, "nghìn.": 440, "nghìn,": 441, "triệu,": 442, "chục,": 443, "triệu": 444, "40": 445, "50": 446, "này": 447, "lại": 448, "được:": 449, "040": 450, "059.": 451, "cái": 452, "thay": 453, "\\": 454, "\\overline": 455, "{462a27}": 456, ">": 457, "462805\\": 458, "\\overline{462a27}": 459, "so": 460, "Cả": 461, "đều": 462, "giống": 463, "462": 464, "xét": 465, "8.": 466, "tiếp": 467, "chục:": 468, "thỏa": 469, "mãn": 470, "Tuy": 471, "nhiên,": 472, "lựa": 473, "chỉ": 474, "9.": 475, "Theo": 476, "yêu": 477, "cầu": 478, "đề": 479, "bài,": 480, "Xét": 481, "phương": 482, "án,": 483, "làm": 484, "bất": 485, "đẳng": 486, "đúng.": 487, "Thông": 488, "thường": 489, "dạng": 490, "nhỏ": 491, "nhất,": 492, "nếu": 493, "hỏi": 494, "duy": 495, "trên,": 496, "biên": 497, "mãn.": 498, "8kg": 499, "............": 500, "4000": 501, "4008": 502, "15cm,": 503, "$\\frac{1}{3}$": 504, "dài.": 505, "diện": 506, "75": 507, "1647": 508, "1,": 509, "16,": 510, "16": 511, "17.": 512, "XVII.": 513, "260482": 514, "58283": 515, "83752": 516, "62748": 517, "......…": 518, "…......": 519, "vuông": 520, "bẹt": 521, "đếm": 522, "vẽ.": 523, "tuổi": 524, "bố": 525, "con": 526, "Mai": 527, "26": 528, "tuổi.": 529, "người,": 530, "28": 531, "công": 532, "52": 533, "Tuổi": 534, "nay": 535, "Con:": 536, "cửa": 537, "gạo": 538, "nếp,": 539, "cân": 540, "nặng": 541, "38kg": 542, "tẻ,": 543, "54kg.": 544, "gam?": 545, "nếp": 546, "tẻ": 547, "Cân": 548, "400": 549, "176": 550, "829": 551, "891": 552, "891,": 553, "triệu.": 554, "92,": 555, "18,": 556, "47,": 557, "63": 558, "92": 559, "220.": 560, "220": 561, "55.": 562, "Nhà": 563, "Trần": 564, "thành": 565, "1226,": 566, "mấy?": 567, "kỉ,": 568, "1226": 569, "13.": 570, "XIII.": 571, "97128": 572, "5267": 573, "5267,": 574, "coi": 575, "trừ.": 576, "102395": 577, "tấm": 578, "vải": 579, "135m,": 580, "xanh": 581, "hoa": 582, "9m.": 583, "mét?": 584, "135": 585, "63m,": 586, "72m.": 587, "96": 588, "m.": 589, "Cạnh": 590, "24": 591, "576": 592, "m²": 593, "3052": 594, "3000": 595, "Thứ": 596, "ngày": 597, "tháng": 598, "tuần": 599, "ngày.": 600, "33.": 601, "Tháng": 602, "ngày,": 603, "vậy": 604, "33": 605, "85953": 606, "68494": 607, "79357": 608, "55738": 609, "Cho": 610, "sau:": 611, "………..": 612, "…………": 613, "hợp.": 614, "c": 615, "bớt": 616, "7m": 617, "Gọi": 618, "7.": 619, "2x": 620, "144": 621, "tiện:": 622, "54397": 623, "2457": 624, "5603": 625, "1543": 626, "913": 627, "6742": 628, "1089": 629, "742": 630, "13": 631, "11": 632, "Nhóm": 633, "60000": 634, "64000": 635, "900": 636, "6000": 637, "1100": 638, "8000": 639, "thủa": 640, "nửa": 641, "7m.": 642, "37": 643, "682": 644, "915": 645, "phân": 646, "lớp:": 647, "37,": 648, "682,": 649, "915.": 650, "Ba": 651, "sáu": 652, "tám": 653, "chín": 654, "lăm.": 655, "927": 656, "852;": 657, "174;": 658, "847;": 659, "902": 660, "phải:": 661, "927.": 662, "trăm:": 663, "Vì": 664, "1523": 665, "16.": 666, "XVI.": 667, "bên": 668, "vẽ:": 669, "Có": 670, "tại": 671, "điểm": 672, "cạnh": 673, "ngang,": 674, "nơi": 675, "nối": 676, "đường": 677, "xiên": 678, "giáp": 679, "tạo": 680, "bởi": 681, "ngang": 682, "bẹt,": 683, "tù,": 684, "218.": 685, "198.": 686, "218": 687, "436.": 688, "436": 689, "198": 690, "238.": 691, "yến": 692, "kg,": 693, "10": 694, "Vậy:": 695, "5000": 696, "70": 697, "5070": 698, "giờ": 699, "phút.": 700, "420": 701, "452": 702, "6kg": 703, "7dag": 704, "dag": 705, "600dag.": 706, "600dag": 707, "607dag.": 708, "607dag": 709, "67dag,": 710, "dấu": 711, "607.": 712, "chọn,": 713, "67": 714, "Viết": 715, "chục……………………………": 716, "Đọc": 717, "325": 718, "004": 719, "789:": 720, "………………………………………………………………………………": 721, "lớp,": 722, "vị.": 723, "906": 724, "720": 725, "linh": 726, "bốn": 727, "378427": 728, "419384": 729, "516234": 730, "24927": 731, "23096": 732, "29754": 733, "Thực": 734, "nhân": 735, "thừa": 736, "Chia": 737, "188": 738, "30": 739, "94": 740, "62": 741, "1984": 742, "1463": 743, "267": 744, "1537": 745, "873": 746, "1733": 747, "2000": 748, "5873": 749, "93": 750, "085\\": 751, "085": 752, "Chín": 753, "số:": 754, "85": 755, "091,": 756, "190,": 757, "58": 758, "901,": 759, "910": 760, "Các": 761, "số.": 762, "Hàng": 763, "nghìn:": 764, "091": 765, "190": 766, "901": 767, "910.": 768, "190:": 769, "091.": 770, "190.": 771, ">,": 772, "<,": 773, "240": 774, "200": 775, "4\\": 776, "204.": 777, "204": 778, "4.": 779, "8260\\": 780, "35420": 781, "\\,–": 782, "thức,": 783, "8260": 784, "trước:": 785, "2065\\": 786, "2065": 787, "33355\\": 788, "tổ": 789, "425": 790, "cụ.": 791, "mức": 792, "như": 793, "cụ": 794, "765": 795, "1035,": 796, "117": 797, "1035": 798, "576.": 799, "72638": 800, "80133": 801, "780135": 802, "498023": 803, "2316": 804, "13036": 805, "152771": 806, "282112": 807, "97272": 808, "465": 809, "dư": 810, "Sắp": 811, "xếp": 812, "sau": 813, "tự": 814, "đến": 815, "109": 816, ";": 817, "29": 818, "815": 819, "725": 820, "624": 821, "20": 822, "001.": 823, "65": 824, "008": 825, "27": 826, "912": 827, "84": 828, "754": 829, "39": 830, "789": 831, "lớn:": 832, "<": 833, "001": 834, "725.": 835, "bé:": 836, "754.": 837, "\\;7536": 838, "124": 839, "5\\": 840, "\\;": 841, "7536": 842, "620": 843, "6916": 844, "7660": 845, "1532": 846, "x\\": 847, "\\;3408": 848, "8034\\": 849, "\\;x": 850, "1276": 851, "4324\\": 852, "2016\\": 853, "d": 854, "2025\\": 855, "8034": 856, "3408": 857, "4626": 858, "4324": 859, "5600": 860, "2016": 861, "252": 862, "2025": 863, "12150": 864, "124cm\\": 865, "\\dfrac{1}{4}\\": 866, "310": 867, "3844": 868, "nhiên": 869, "thể": 870, "6,": 871, "693": 872, "482": 873, "482,": 874, "90": 875, "Hiệu": 876, "234.": 877, "999.": 878, "234": 879, "999": 880, "235.": 881, "100cm": 882, "chấm:": 883, "3km": 884, "42m": 885, "…": 886, "1km": 887, "1000m,": 888, "3000m.": 889, "3000m": 890, "3042m.": 891, "88,": 892, "53.": 893, "88": 894, "176.": 895, "53": 896, "123.": 897, "28027": 898, "104672": 899, "83528": 900, "1378": 901, "40782": 902, "108160": 903, "21144": 904, "48230": 905, "1132": 906, "Nhân": 907, "1324": 908, "2107": 909, "10318": 910, "528": 911, "Biểu": 912, "3431": 913, "82344.": 914, "2.": 915, "8448": 916, "1870.": 917, "75;": 918, "358;": 919, "3457;": 920, "4560;": 921, "915;": 922, "2464;": 923, "2367;": 924, "2050;": 925, "3132;": 926, "7815": 927, "hết": 928, "…………………………………………......": 929, "…………………………………………": 930, "tận": 931, "0,": 932, "2,": 933, "4,": 934, "358,": 935, "4560,": 936, "2464,": 937, "2050,": 938, "3132.": 939, "75,": 940, "915,": 941, "2367,": 942, "3132,": 943, "7815.": 944, "4560": 945, "loại,": 946, "2367": 947, "3132": 948, "21,": 949, "loại": 950, "2050.": 951, "Vừa": 952, "qua": 953, "trường": 954, "phát": 955, "động": 956, "phong": 957, "trào": 958, "ủng": 959, "hộ": 960, "vùng": 961, "lũ": 962, "lụt.": 963, "186": 964, "đồng,": 965, "171": 966, "đồng.": 967, "tiền?": 968, "tiền": 969, "168": 970, "đồng": 971, "525": 972, "175": 973, "sân": 974, "492m,": 975, "32m.": 976, "nhật?": 977, "492": 978, "246": 979, "139": 980, "107": 981, "14873": 982, "gồm:": 983, "050": 984, "050.": 985, "856": 986, "127": 987, "127,": 988, "87.": 989, "100;": 990, "365;": 991, "752;": 992, "565;": 993, "980": 994, "vừa": 995, "0.": 996, "cho,": 997, "980.": 998, "1204.": 999, "486": 1000, "1204": 1001, "2408.": 1002, "2408": 1003, "1922.": 1004, "………...": 1005, "2050": 1006, "306291": 1007, "115876": 1008, "629045": 1009, "358991": 1010, "875": 1011, "30027": 1012, "422167": 1013, "270054": 1014, "45500": 1015, "244,1219...": 1016, "244": 1017, "ô": 1018, "trống": 1019, "678645": 1020, "\\;…": 1021, "95976;\\": 1022, "700000": 1023, "699998;\\": 1024, "528725": 1025, "588752;\\": 1026, "99999": 1027, "100000;\\": 1028, "345012": 1029, "345000": 1030, "12\\": 1031, "95976": 1032, "699998": 1033, "588752": 1034, "100000": 1035, "vì": 1036, "129": 1037, "98": 1038, "705": 1039, "128": 1040, "300": 1041, "288": 1042, "601": 1043, "cho:": 1044, "1760": 1045, "10345\\": 1046, "844": 1047, "1025\\": 1048, "10345": 1049, "8585": 1050, "1025": 1051, "1869": 1052, "33642": 1053, "vườn": 1054, "trồng": 1055, "cây": 1056, "ăn": 1057, "quả": 1058, "000\\": 1059, "cây,": 1060, "\\dfrac{1}{5}\\": 1061, "nhãn,": 1062, "2\\": 1063, "còn": 1064, "cam.": 1065, "nhãn": 1066, "14": 1067, "cam": 1068, "chẵn": 1069, "chẵn,": 1070, "liền": 1071, "trước": 1072, "998.": 1073, "998": 1074, "chẵn.": 1075, "987543;": 1076, "997889;": 1077, "899987;": 1078, "987658": 1079, "899987": 1080, "loại.": 1081, "997889": 1082, "mà": 1083, "3,": 1084, "bổ": 1085, "002.": 1086, "468": 1087, "61": 1088, "156": 1089, "70kg": 1090, "...": 1091, "4070": 1092, "68000dm": 1093, "....": 1094, "dm².": 1095, "đổi": 1096, "dm²": 1097, "m²,": 1098, "68000": 1099, "680.": 1100, "37052": 1101, "28456": 1102, "596178": 1103, "44695": 1104, "487": 1105, "215": 1106, "45138": 1107, "65508": 1108, "551483": 1109, "104705": 1110, "1219": 1111, "1219,86...": 1112, "792": 1113, "2471": 1114, "1526": 1115, "38016.": 1116, "945": 1117, "35.": 1118, "đội": 1119, "sửa": 1120, "450m": 1121, "đường.": 1122, "Ngày": 1123, "176m": 1124, "mét": 1125, "đường?": 1126, "450": 1127, "637": 1128, "813": 1129, "nhanh": 1130, "2010": 1131, "34": 1132, "68": 1133, "43": 1134, "Tử": 1135, "201000": 1136, "Mẫu": 1137, "86": 1138, "3400": 1139, "Kết": 1140, "quả:": 1141, "/": 1142, "205": 1143, "341": 1144, "678": 1145, "520": 1146, "071": 1147, "071,": 1148, "2000.": 1149, "605,": 1150, "7362,": 1151, "1207,": 1152, "20641,": 1153, "9:": 1154, "605:": 1155, "7362:": 1156, "1207:": 1157, "20641:": 1158, "7362.": 1159, "10dm": 1160, "2cm": 1161, "……….cm": 1162, "1dm²": 1163, "100cm²,": 1164, "10dm²": 1165, "1000cm².": 1166, "2cm²": 1167, "1000cm²": 1168, "1002cm².": 1169, "5760.": 1170, "5760": 1171, "hành": 1172, "độ": 1173, "đáy": 1174, "5m,": 1175, "cao": 1176, "tương": 1177, "ứng": 1178, "34dm.": 1179, "Đổi:": 1180, "5m": 1181, "50dm.": 1182, "1700": 1183, "410372": 1184, "28459": 1185, "100395": 1186, "64827": 1187, "254": 1188, "73426": 1189, "438831": 1190, "35568": 1191, "324104": 1192, "506": 1193, "54673": 1194, "2468": 1195, "34142": 1196, "26781": 1197, "7567": 1198, "1:": 1199, "12340": 1200, "67013": 1201, "32871.": 1202, "Lưu": 1203, "ý:": 1204, "nhầm": 1205, "lẫn": 1206, "dữ": 1207, "liệu": 1208, "32871": 1209, "2:": 1210, "8927": 1211, "30268": 1212, "39195.": 1213, "{4x72}": 1214, "3.": 1215, "x.": 1216, "148m,": 1217, "26m.": 1218, "Trên": 1219, "người": 1220, "cà": 1221, "chua,": 1222, "cứ": 1223, "18kg": 1224, "chua.": 1225, "chua?": 1226, "74": 1227, "1200": 1228, "m2": 1229, "chua": 1230, "4320": 1231, "Đáp": 1232, "chính": 1233, "4320kg.": 1234, "10.": 1235, "abc": 1236, "a,": 1237, "b,": 1238, "bài:": 1239, "10,": 1240, "tổng:": 1241, "541.": 1242, "671": 1243, "935": 1244, "trăm.": 1245, "y\\": 1246, "89": 1247, "thương": 1248, "chia:": 1249, "y": 1250, "\\times": 1251, "11\\": 1252, "979\\": 1253, "307,": 1254, "412": 1255, "154": 1256, "307": 1257, "873.": 1258, "291.": 1259, "1890.": 1260, "1890": 1261, "1801": 1262, "1900": 1263, "19.": 1264, "5dag": 1265, "g.": 1266, "50.": 1267, "hình:": 1268, "vuông:": 1269, "A,": 1270, "thang": 1271, "DBC": 1272, "nhọn:": 1273, "ABD,": 1274, "ADB,": 1275, "BDC,": 1276, "C.": 1277, "tù:": 1278, "ABC": 1279, "ABD": 1280, "125": 1281, "359": 1282, "524": 1283, "686": 1284, "058": 1285, "2021": 1286, "235": 1287, "25710": 1288, "46": 1289, "650": 1290, "045": 1291, "929": 1292, "474": 1293, "558": 1294, "1234": 1295, "1156": 1296, "78": 1297, "858": 1298, "11100": 1299, "17": 1300, "71": 1301, "6789": 1302, "23": 1303, "13500": 1304, "678900": 1305, "387": 1306, "\\;492\\": 1307, "492,": 1308, "4kg": 1309, "340kg": 1310, "vị:": 1311, "300kg": 1312, "304kg.": 1313, "304kg": 1314, "340kg.": 1315, "180": 1316, "48;": 1317, "111;": 1318, "466": 1319, "111": 1320, "840.": 1321, "840": 1322, "210.": 1323, "Mùa": 1324, "xuân": 1325, "2009": 1326, "niệm": 1327, "Quang": 1328, "đại": 1329, "phá": 1330, "quân": 1331, "Thanh.": 1332, "Như": 1333, "Thanh": 1334, "mấy": 1335, "1789.": 1336, "1789": 1337, "1701": 1338, "4m,": 1339, "24dm.": 1340, "đấ": 1341, "4m": 1342, "40dm.": 1343, "960": 1344, "960dm²": 1345, "9,6m².": 1346, "Đối": 1347, "chiếu": 1348, "đúng": 1349, "960dm².": 1350, "37456": 1351, "90345": 1352, "813521": 1353, "25672": 1354, "2163": 1355, "203": 1356, "32328": 1357, "127801": 1358, "787849": 1359, "439089": 1360, "1347": 1361, "giảm": 1362, "dần": 1363, "644": 1364, "670": 1365, "012": 1366, "645": 1367, "702": 1368, "712": 1369, "803.": 1370, "\\overline{34x8}\\": 1371, "dần:": 1372, "803": 1373, "34x8": 1374, "suy": 1375, "ra": 1376, "357": 1377, "95": 1378, "3570": 1379, "23400": 1380, "mẹ": 1381, "49": 1382, "Mẹ": 1383, "tuổi,": 1384, "tuổi?": 1385, "44": 1386, "dư,": 1387, "luôn": 1388, "dư.": 1389, "44,": 1390, "tức": 1391, "45.": 1392, "Thương": 1393, "1575": 1394, "1619.": 1395, "102345.": 1396, "yến.": 1397, "tấn.": 1398, "15dm": 1399, "…...": 1400, "dm": 1401, "1m²": 1402, "100dm².": 1403, "Do": 1404, "đó,": 1405, "4m²": 1406, "400dm².": 1407, "15dm²": 1408, "400dm²": 1409, "4015dm².": 1410, "246.": 1411, "188.": 1412, "Chào": 1413, "em,": 1414, "giải": 1415, "này,": 1416, "chúng": 1417, "quan": 1418, "ngũ": 1419, "ABCDE": 1420, "nhé:": 1421, "Tại": 1422, "đỉnh": 1423, "E:": 1424, "thấy": 1425, "E": 1426, "C:": 1427, "D:": 1428, "lại,": 1429, "xác.": 1430, "5?": 1431, "65940": 1432, "386154": 1433, "260765": 1434, "126": 1435, "485": 1436, "936": 1437, "308": 1438, "263": 1439, "25176": 1440, "646919": 1441, "126485": 1442, "52936": 1443, "73549": 1444, "81004": 1445, "719": 1446, "18944": 1447, "246572": 1448, "1584": 1449, "278": 1450, "256": 1451, "440352": 1452, "194160": 1453, "144m,": 1454, "kém": 1455, "24m.": 1456, "1152": 1457, "567": 1458, "b\\": 1459, "a\\": 1460, "102\\": 1461, "99\\": 1462, "102": 1463, "99": 1464, "56133": 1465, "56235\\": 1466, "56235,": 1467, "khớp": 1468, "gợi": 1469, "ý.": 1470, "Khoanh": 1471, "ý": 1472, "trả": 1473, "lời": 1474, "Vui": 1475, "lòng": 1476, "cung": 1477, "cấp": 1478, "nội": 1479, "dung": 1480, "câu": 1481, "đáp.": 1482, "587964": 1483, "587964,": 1484, "tôi": 1485, "em": 1486, "cấu": 1487, "thập": 1488, "chục.": 1489, "Vậy,": 1490, "1397": 1491, "1367": 1492, "1697": 1493, "1679": 1494, "1367.": 1495, "1679:": 1496, "1679.": 1497, "1697.": 1498, "314,": 1499, "326,": 1500, "338,": 1501, "350": 1502, "314": 1503, "326": 1504, "338": 1505, "1328.": 1506, "1328": 1507, "332.": 1508, "nhớ": 1509, "quy": 1510, "tắc": 1511, "5,": 1512, "bắt": 1513, "buộc": 1514, "chọn:": 1515, "545": 1516, "nhưng": 1517, "405": 1518, "504": 1519, "450.": 1520, "ba,": 1521, "Từ": 1522, "vẫn": 1523, "ba.": 1524, "Đếm": 1525, "nữa:": 1526, "tư,": 1527, "năm.": 1528, "236": 1529, "82": 1530, "993": 1531, "807": 1532, "52453": 1533, "365": 1534, "103": 1535, "890": 1536, "thầy": 1537, "sẽ": 1538, "hướng": 1539, "dẫn": 1540, "cẩn": 1541, "thận": 1542, "319": 1543, "098": 1544, "```": 1545, "453": 1546, "883": 1547, "354": 1548, "595": 1549, "1095": 1550, "3650": 1551, "37595": 1552, "118": 1553, "2;": 1554, "116;": 1555, "116": 1556, "Hạ": 1557, "29;": 1558, "0;": 1559, "29.": 1560, "290;": 1561, "290": 1562, "5;": 1563, "205.": 1564, "155": 1565, "2401": 1566, "1612": 1567, "bước": 1568, "chưa": 1569, "biết,": 1570, "376": 1571, "Trước": 1572, "hết,": 1573, "vế": 1574, "chia,": 1575, "122": 1576, "295": 1577, "x_a": 1578, "376\\": 1579, "x_b": 1580, "295\\": 1581, "1010": 1582, "Thế": 1583, "XV": 1584, "kéo": 1585, "Ngô": 1586, "Quyền": 1587, "đánh": 1588, "tan": 1589, "Hán": 1590, "sông": 1591, "Bạch": 1592, "Đằng": 1593, "938.": 1594, "nhắc": 1595, "I,": 1596, "101": 1597, "II,": 1598, "vậy,": 1599, "muốn": 1600, "100,": 1601, "thương.": 1602, "I": 1603, "43,": 1604, "XI": 1605, "1401": 1606, "1500.": 1607, "938": 1608, "X": 1609, "38,": 1610, "I;": 1611, "XI;": 1612, "1500;": 1613, "X.": 1614, "tiểu": 1615, "672": 1616, "nữ": 1617, "nam": 1618, "em.": 1619, "nữ,": 1620, "nam?": 1621, "Đây": 1622, "672,": 1623, "92.": 1624, "382": 1625, "Nữ:": 1626, "sinh;": 1627, "Nam:": 1628, "nhanh:": 1629, "490": 1630, "390": 1631, "2364": 1632, "sử": 1633, "phối": 1634, "đối": 1635, "Phần": 1636, "hạng": 1637, "chung": 1638, "365,": 1639, "đặt": 1640, "chung:": 1641, "36500": 1642, "89832": 1643, "89895": 1644, "gốc": 1645, "236400.": 1646, "dựa": 1647, "cấp,": 1648, "Hãy": 1649, "khoanh": 1650, "ghi": 1651, "\"Nhân": 1652, "sau\".": 1653, "Bước": 1654, "215.": 1655, "5784;": 1656, "6874;": 1657, "6784;": 1658, "8764": 1659, "8764,": 1660, "5784": 1661, "6874": 1662, "6.": 1663, "6784": 1664, "653": 1665, "297": 1666, "297,": 1667, "hay": 1668, "gọi": 1669, "3000.": 1670, "......": 1671, "đo": 1672, "về": 1673, "cm².": 1674, "bảng": 1675, "tích:": 1676, "bằng:": 1677, "Sau": 1678, "phần": 1679, "cm²:": 1680, "1002": 1681, "1002.": 1682, "tạ,": 1683, "839": 1684, "13,": 1685, "16m": 1686, "Độ": 1687, "16m².": 1688, "cặp": 1689, "hãy": 1690, "AB": 1691, "AD.": 1692, "D,": 1693, "AD": 1694, "DC.": 1695, "B,": 1696, "BD": 1697, "BC.": 1698, "AD;": 1699, "DC;": 1700, "liệt": 1701, "kê": 1702, "đầy": 1703, "đủ": 1704, "hình.": 1705, "186954": 1706, "247436": 1707, "839084": 1708, "5127": 1709, "428": 1710, "4935": 1711, "434390": 1712, "465127": 1713, "373957": 1714, "3852": 1715, "1284": 1716, "16692": 1717, "44;": 1718, "53;": 1719, "95;": 1720, "88;": 1721, "112": 1722, "639;": 1723, "963;": 1724, "936;": 1725, "396": 1726, "\\overline{x258}\\": 1727, "hêt": 1728, "963": 1729, "639": 1730, "936.": 1731, "$\\overline{x258}$": 1732, "3:": 1733, "$x": 1734, "15$.": 1735, "$": 1736, "$x$": 1737, "đứng": 1738, "\\in": 1739, "\\{3;": 1740, "6;": 1741, "9\\}$": 1742, "Hoặc:": 1743, "trò": 1744, "mình": 1745, "điều": 1746, "kiện": 1747, "$\\overline{a5bc}$.": 1748, "$c$": 1749, "Khi": 1750, "$\\overline{a5b0}$.": 1751, "$a$": 1752, "thể.": 1753, "$a": 1754, "9$.": 1755, "Tiếp": 1756, "theo,": 1757, "$b$": 1758, "$b": 1759, "8$.": 1760, "9580.": 1761, "xem": 1762, "9580": 1763, "xuất": 1764, "hiện.": 1765, "đưa": 1766, "ra,": 1767, "9540.": 1768, "Đúng": 1769, "Đ": 1770, "sai": 1771, "S": 1772, "15kg": 1773, "815kg": 1774, "☐": 1775, "8015kg": 1776, "1200kg": 1777, "1020kg": 1778, "khối": 1779, "lượng:": 1780, "1000kg,": 1781, "10kg.": 1782, "15kg:": 1783, "8000kg.": 1784, "8000kg": 1785, "8015kg.": 1786, "Sai": 1787, "yến:": 1788, "20kg.": 1789, "1000kg": 1790, "20kg": 1791, "1020kg.": 1792, "S,": 1793, "Đ,": 1794, "Đ.": 1795, "giờ:": 1796, "phút,": 1797, "khẳng": 1798, "giây:": 1799, "giây,": 1800, "\\dfrac{1}{4}": 1801, "15\\": 1802, "năm:": 1803, "\\dfrac{1}{5}": 1804, "20\\": 1805, "11:": 1806, "S.": 1807, "đồ": 1808, "giỏi": 1809, "4A,": 1810, "4B,": 1811, "4C,": 1812, "4D,": 1813, "4E": 1814, "115": 1815, "lượng": 1816, "giỏi.": 1817, "liên": 1818, "9999.": 1819, "9999": 1820, "lẻ,": 1821, "9999,": 1822, "10001,": 1823, "10003,": 1824, "10005,": 1825, "10007.": 1826, "10000.": 1827, "10000": 1828, "lùi": 1829, "nó:": 1830, "tư:": 1831, "9998": 1832, "ba:": 1833, "9996": 1834, "9994": 1835, "9992": 1836, "9992,": 1837, "9994,": 1838, "9996,": 1839, "9998,": 1840, "phần,": 1841, "A.": 1842, "gói": 1843, "kẹo": 1844, "gói.": 1845, "kẹo,": 1846, "gam:": 1847, "4:": 1848, "kẹo.": 1849, "tô": 1850, "64km,": 1851, "48km,": 1852, "km": 1853, "đầu.": 1854, "64": 1855, "56": 1856, "168km": 1857, "56km.": 1858, "10\\": 1859, "25.\\": 1860, "áp": 1861, "cũng": 1862, "ngoài:": 1863, "ngoặc": 1864, "110\\": 1865, "110": 1866, "100\\": 1867, "25\\": 1868, "rút": 1869, "gọn:": 1870, "2500\\": 1871, "2500.": 1872, "108": 1873, "7707": 1874, "898.": 1875, "10001.": 1876, "10001": 1877, "20000.": 1878, "10234.": 1879, "98765": 1880, "10234": 1881, "108999.": 1882, "108900": 1883, "9753.": 1884, "2046.": 1885, "9753": 1886, "2046": 1887, "7707.": 1888, "99998.": 1889, "99998": 1890, "89999.": 1891, "89898": 1892, "Không": 1893, "tính,": 1894, "M": 1895, "N": 1896, "1090\\": 1897, "1090": 1898, "256\\": 1899, "984": 1900, "trúc": 1901, "M:": 1902, "1090,": 1903, "hoán": 1904, "dễ": 1905, "dàng": 1906, "ngay": 1907, "1090.": 1908, "N:": 1909, "256,": 1910, "256.": 1911, "nhau:": 1912, "984.": 1913, "sánh:": 1914, "N.": 1915, "dãy": 1916, "luật": 1917, "tư": 1918, "kể": 1919, "trở": 1920, "đi,": 1921, "nó.": 1922, "sáu:": 1923, "bảy:": 1924, "21": 1925, "tám:": 1926, "chín:": 1927, "55": 1928, "bông": 1929, "hoa,": 1930, "Hằng": 1931, "Lan": 1932, "hoa.": 1933, "hoa?": 1934, "3$": 1935, "bông,": 1936, "trình:": 1937, "5$": 1938, "$3": 1939, "15$": 1940, "x$": 1941, "$2": 1942, "50$": 1943, "25$": 1944, "$16": 1945, "60$": 1946, "mẫu": 1947, "hoàn": 1948, "$a,": 1949, "c$": 1950, "nhé.": 1951, "5$:": 1952, "108$": 1953, "80$": 1954, "18$": 1955, "10$": 1956, "24,": 1957, "14,": 1958, "10$:": 1959, "576$": 1960, "380$": 1961, "96$": 1962, "100$": 1963, "35,": 1964, "25,": 1965, "15$:": 1966, "1400$": 1967, "900$": 1968, "350$": 1969, "150$": 1970, "15,": 1971, "12$:": 1972, "486$": 1973, "396$": 1974, "54$": 1975, "36$": 1976, "34015": 1977, "72985": 1978, "34015\\": 1979, "214": 1980, "78\\": 1981, "75\\": 1982, "tập": 1983, "vận": 1984, "Vế": 1985, "trái:": 1986, "478": 1987, "264\\": 1988, "488\\": 1989, "264": 1990, "\\neq": 1991, "230\\": 1992, "118\\": 1993, "230": 1994, "32174": 1995, "64326;\\": 1996, "729318": 1997, "58492;\\": 1998, "78904": 1999, "9178;\\": 2000, "375102": 2001, "296048\\": 2002, "dọc": 2003, "64326:": 2004, "64326": 2005, "96500": 2006, "58492:": 2007, "58492": 2008, "787810": 2009, "9178:": 2010, "9178": 2011, "69726": 2012, "296048:": 2013, "296048": 2014, "79054": 2015, "4702": 2016, "9198\\": 2017, "37206": 2018, "108927\\": 2019, "\\;485126": 2020, "854609\\": 2021, "\\;780": 2022, "134": 2023, "89476\\": 2024, "9198": 2025, "4702\\": 2026, "13900\\": 2027, "108927": 2028, "37206\\": 2029, "71721\\": 2030, "485126": 2031, "854609": 2032, "485126\\": 2033, "369483\\": 2034, "780134": 2035, "690658\\": 2036, "Gia": 2037, "đình": 2038, "ông": 2039, "An": 2040, "vụ": 2041, "1763kg": 2042, "thóc,": 2043, "326kg.": 2044, "gia": 2045, "được.": 2046, "1763": 2047, "1437": 2048, "3200": 2049, "328": 2050, "296": 2051, "600": 2052, "tiện,": 2053, "296:": 2054, "nhóm:": 2055, "trắc": 2056, "nghiệm": 2057, "đang": 2058, "sự": 2059, "liệu,": 2060, "học,": 2061, "tổng,": 2062, "đổi.": 2063, "hiệu,": 2064, "thời": 2065, "kia": 2066, "bấy": 2067, "tăng": 2068, "lên,": 2069, "đi.": 2070, "giữ": 2071, "nguyên": 2072, "trị.": 2073, "lên": 2074, "chứ": 2075, "nguyên.": 2076, "vị,": 2077, "mới": 2078, "ban": 2079, "B.": 2080, "125.": 2081, "52.": 2082, "73": 2083, "1072.": 2084, "c.": 2085, "a.": 2086, "4209": 2087, "2049": 2088, "bước:": 2089, "biến": 2090, "4209,": 2091, "6258": 2092, "50064": 2093, "2160": 2094, "270": 2095, "270.": 2096, "lí": 2097, "143": 2098, "hiệu:": 2099, "Ở": 2100, "cụm": 2101, "14500": 2102, "14300": 2103, "200.": 2104, "1516": 2105, "173.": 2106, "1516.": 2107, "173,": 2108, "173": 2109, "1343": 2110, "2686": 2111, "1170": 2112, "1170.": 2113, "kiểm": 2114, "tra": 2115, "biểu:": 2116, "e": 2117, "f": 2118, "“góc": 2119, "nhọn”,": 2120, "vuông”,": 2121, "tù”,": 2122, "bẹt”": 2123, "hình,": 2124, "đặc": 2125, "Em": 2126, "ký": 2127, "đỉnh,": 2128, "trưng": 2129, "mở": 2130, "giữa,": 2131, "ngang.": 2132, "luận:": 2133, "$\\widehat{ACB}$": 2134, "$\\widehat{ACE}$": 2135, "do": 2136, "$\\widehat{ABC},": 2137, "\\widehat{BAC},": 2138, "\\widehat{CAD},": 2139, "\\widehat{ACD}$": 2140, "$\\widehat{ADC},": 2141, "\\widehat{ADE},": 2142, "\\widehat{CAE},": 2143, "\\widehat{DAE},": 2144, "\\widehat{BAE}$...": 2145, "chi": 2146, "tiết": 2147, "tia,": 2148, "$\\widehat{BCE}$": 2149, "$\\widehat{ABE},": 2150, "\\widehat{BAE},": 2151, "\\dots$": 2152, "kết:": 2153, "5816": 2154, "3184": 2155, "2750": 2156, "3128": 2157, "1272": 2158, "327184": 2159, "28942": 2160, "456816": 2161, "71058\\": 2162, "9000": 2163, "11009": 2164, "4400": 2165, "7150": 2166, "71058": 2167, "784000": 2168, "684000": 2169, "98m,": 2170, "vườn:": 2171, "580": 2172, "tên": 2173, "AC.": 2174, "C,": 2175, "CA": 2176, "CD.": 2177, "BA": 2178, "BD.": 2179, "DC": 2180, "DB.": 2181, "BC": 2182, "DA": 2183, "ABCD.": 2184, "nhật,": 2185, "kề": 2186, "Cụ": 2187, "thể:": 2188, "AD:": 2189, "DC:": 2190, "song": 2191, "góc.": 2192, "BC:": 2193, "D.": 2194, "giữa": 2195, "1000.": 2196, "Giữa": 2197, "nghĩa": 2198, "khoảng": 2199, "503.": 2200, "503": 2201, "497.": 2202, "497": 2203, "Bình": 2204, "mua": 2205, "vở": 2206, "giúp": 2207, "đây:": 2208, "trả.": 2209, "vở.": 2210, "mua.": 2211, "Nêu": 2212, "tia": 2213, "O.": 2214, "OA,": 2215, "OC,": 2216, "OD": 2217, "OB.": 2218, "kề:": 2219, "AOC": 2220, "O,": 2221, "OA": 2222, "OC": 2223, "COD": 2224, "DOB": 2225, "OB": 2226, "AOD": 2227, "COB": 2228, "AOB": 2229, "góc:": 2230, "AOC,": 2231, "COD,": 2232, "DOB,": 2233, "AOD,": 2234, "AOB.": 2235, "đơn,": 2236, "trên.": 2237, "thoi,": 2238, "thước": 2239, "mặt": 2240, "thuần": 2241, "túy,": 2242, "nhận": 2243, "AMBCD": 2244, "AMB": 2245, "CB": 2246, "cắt": 2247, "MB": 2248, "AM": 2249, "Sai.": 2250, "M.": 2251, "Đúng.": 2252, "vẽ,": 2253, "MBC": 2254, "song.": 2255, "đỉnh.": 2256, "phẳng.": 2257, "ABCD,": 2258, "ABIE,": 2259, "EICD.": 2260, "EI": 2261, ".....": 2262, "EICD,": 2263, "EI:": 2264, "ABIE": 2265, "chúng.": 2266, "thể,": 2267, "EICD": 2268, "EICD:": 2269, "EI,": 2270, "IC,": 2271, "CD": 2272, "DE.": 2273, "DE": 2274, "IC.": 2275, "Vẽ": 2276, "5cm,": 2277, "3cm": 2278, "nhật:": 2279, "Bạn": 2280, "dùng": 2281, "kẻ": 2282, "đoạn": 2283, "5cm": 2284, "Nối": 2285, "thiện": 2286, "nhật.": 2287, "20cm.": 2288, "5cm.": 2289, "bạn,": 2290, "\"góc": 2291, "tù\"": 2292, "nhọn\"": 2293, "sai.": 2294, "trên:": 2295, "AMC.": 2296, "AH": 2297, "ABC.": 2298, "kiến": 2299, "giác:": 2300, "Đường": 2301, "hạ": 2302, "diện.": 2303, "H:": 2304, "AMC:": 2305, "MC.": 2306, "ABC:": 2307, "chứa": 2308, "MC": 2309, "AMC": 2310, "102,": 2311, "103,": 2312, "120,": 2313, "123,": 2314, "130,": 2315, "132": 2316, "Tổng:": 2317, "710": 2318, "201,": 2319, "203,": 2320, "210,": 2321, "213,": 2322, "230,": 2323, "231": 2324, "1288": 2325, "301,": 2326, "302,": 2327, "310,": 2328, "312,": 2329, "320,": 2330, "321": 2331, "1866": 2332, "3864.": 2333, "ý,": 2334, "trùng": 2335, "lặp": 2336, "khác.": 2337, "MN": 2338, "BC,": 2339, "F.": 2340, "N,": 2341, "F": 2342, "Ghi": 2343, "song:": 2344, "Phân": 2345, "AEMI": 2346, "EBF": 2347, "AEFD": 2348, "EBCF": 2349, "tùy": 2350, "trí": 2351, "cơ": 2352, "EBCF.": 2353, "M,": 2354, "E,": 2355, "F,": 2356, "EMN,": 2357, "FMN,": 2358, "EMF,": 2359, "ENF.": 2360, "Ngoài": 2361, "giác.": 2362, "225.": 2363, "12.": 2364, "nhé!": 2365, "thì:": 2366, "225": 2367, "183": 2368, "91": 2369, "61;": 2370, "91.": 2371, "ê": 2372, "ke": 2373, "$\\widehat{ABC}$": 2374, "$\\widehat{DEC}$": 2375, "E.": 2376, "A:": 2377, "$\\widehat{BAD},": 2378, "\\widehat{BAC}$": 2379, "$\\widehat{BCA}$": 2380, "$\\widehat{ADB},": 2381, "\\widehat{EDC}$": 2382, "$\\widehat{AED}$": 2383, "bù": 2384, "13428": 2385, "12045": 2386, "109788\\": 2387, "15164": 2388, "25180": 2389, "105000\\": 2390, "816907": 2391, "40316": 2392, "634695\\": 2393, "27548": 2394, "85509": 2395, "79779\\": 2396, "8\\": 2397, "nhân:": 2398, "96360\\": 2399, "96360": 2400, "25180\\": 2401, "75820\\": 2402, "75820": 2403, "101000\\": 2404, "7\\": 2405, "282212\\": 2406, "282212": 2407, "534695\\": 2408, "85509\\": 2409, "165288\\": 2410, "165288": 2411, "2008": 2412, "2009\\": 2413, "1998": 2414, "1998\\": 2415, "1260": 2416, "630": 2417, "7015": 2418, "quyết": 2419, "8032": 2420, "6027": 2421, "7560": 2422, "Tương": 2423, "toàn": 2424, "cuối": 2425, "cùng:": 2426, "6cm,": 2427, "3cm.": 2428, "6cm": 2429, "Công": 2430, "18cm": 2431, "18cm².": 2432, "20468": 2433, "5;\\": 2434, "13579": 2435, "7;\\": 2436, "243819": 2437, "8;\\": 2438, "5:": 2439, "102340": 2440, "40,": 2441, "4;": 2442, "30,": 2443, "34,": 2444, "3;": 2445, "20,": 2446, "23,": 2447, "7:": 2448, "95053": 2449, "63,": 2450, "49,": 2451, "55,": 2452, "8:": 2453, "1950552": 2454, "72,": 2455, "7;": 2456, "1;": 2457, "64,": 2458, "65,": 2459, "32,": 2460, "102340;": 2461, "95053;": 2462, "1950552.": 2463, "5\\,;": 2464, "\\;6\\,;\\;": 2465, "7\\,;\\;": 2466, "23085": 2467, "1235": 2468, "a.\\": 2469, "6175": 2470, "29260\\": 2471, "6\\": 2472, "7410": 2473, "30495\\": 2474, "8645": 2475, "31730\\": 2476, "9880": 2477, "32965\\": 2478, "29260;": 2479, "30495;": 2480, "31730;": 2481, "32965.": 2482, "xe": 2483, "chở": 2484, "gạo,": 2485, "125kg": 2486, "mì,": 2487, "105kg.": 2488, "mì": 2489, "chở,": 2490, "1820": 2491, "mì.": 2492, "EG,": 2493, "MN,": 2494, "thang,": 2495, "AB,": 2496, "EG": 2497, "\"Có": 2498, "song\"": 2499, "3750": 2500, "11250": 2501, "3\\": 2502, "hợp,": 2503, "33750": 2504, "Đánh": 2505, "chéo": 2506, "\"thích": 2507, "nhất\",": 2508, "ưu": 2509, "tiên": 2510, "việc": 2511, "chóng": 2512, "giản": 2513, "hơn,": 2514, "$25": 2515, "4$": 2516, "Cách": 2517, "a:": 2518, "phải,": 2519, "b:": 2520, "150": 2521, "3000$.": 2522, "c:": 2523, "khá": 2524, "phức": 2525, "tạp.": 2526, "d:": 2527, "tối": 2528, "$6": 2529, "30$,": 2530, "$100": 2531, "30$": 2532, "rất": 2533, "dàng.": 2534, "m\\": 2535, "48125": 2536, "144370.\\": 2537, "144370\\": 2538, "144370": 2539, "48120\\": 2540, "2,999...\\": 2541, "Kiểm": 2542, "lại:": 2543, "0\\": 2544, "1\\": 2545, "96250": 2546, "\\{0;": 2547, "2\\}\\": 2548, "2468,": 2549, "Khuê": 2550, "tìm.": 2551, "Tích": 2552, "17276.": 2553, "90\\": 2554, "gần": 2555, "đề,": 2556, "894": 2557, "\\dfrac{{12}}{{18}}\\": 2558, "gọn": 2559, "giản,": 2560, "ước": 2561, "tử": 2562, "6:": 2563, "\\dfrac{2}{3}\\": 2564, "giản.": 2565, "….kg": 2566, "5200": 2567, "5200.": 2568, "hành,": 2569, "hành.": 2570, "Phương": 2571, "mô": 2572, "tả": 2573, "nêu": 2574, "thiếu": 2575, "thoi.": 2576, "\\dfrac{1}{4};\\,\\,\\,\\dfrac{2}{7};\\,\\,\\,\\dfrac{1}{3};\\,\\,\\,\\dfrac{2}{9}\\": 2577, "\\dfrac{1": 2578, "2}{4": 2579, "2}": 2580, "\\dfrac{2}{8}\\": 2581, "\\dfrac{1}{3}": 2582, "2}{3": 2583, "\\dfrac{2}{6}\\": 2584, "bây": 2585, "\\dfrac{2}{8};": 2586, "\\dfrac{2}{7};": 2587, "\\dfrac{2}{6};": 2588, "\\dfrac{2}{9}\\": 2589, "\\dfrac{2}{9}": 2590, "\\dfrac{2}{8}": 2591, "\\dfrac{2}{7}": 2592, "23cm": 2593, "14cm.": 2594, "h": 2595, "322": 2596, "322cm².": 2597, "Tính:": 2598, "\\dfrac{5}{4}\\": 2599, "\\dfrac{4}{{12}}": 2600, "\\dfrac{1}{{15}}\\": 2601, "\\dfrac{2}{3}": 2602, "\\dfrac{{15}}{8}\\": 2603, "\\dfrac{2}{3}:\\dfrac{8}{{21}}\\": 2604, "………………………………………………………………………………………": 2605, "\\dfrac{5}{4}": 2606, "\\dfrac{4}{12}": 2607, "\\dfrac{15}{12}": 2608, "\\dfrac{19}{12}\\": 2609, "Rút": 2610, "\\dfrac{1}{3}\\": 2611, "\\dfrac{1}{15}": 2612, "\\dfrac{5}{15}": 2613, "\\dfrac{4}{15}\\": 2614, "\\dfrac{15}{8}": 2615, "\\dfrac{2": 2616, "15}{3": 2617, "8}": 2618, "\\dfrac{30}{24}\\": 2619, "\\dfrac{8}{21}": 2620, "\\dfrac{21}{8}": 2621, "21}{3": 2622, "\\dfrac{42}{24}\\": 2623, "\\dfrac{7}{4}\\": 2624, "x:2": 2625, "\\dfrac{3}{4}\\": 2626, "\\dfrac{3}{{25}}\\": 2627, "\\dfrac{3}{4}": 2628, "\\dfrac{8}{12}": 2629, "\\dfrac{9}{12}": 2630, "\\dfrac{17}{12}\\": 2631, "x:": 2632, "\\dfrac{17}{12}": 2633, "\\Rightarrow": 2634, "\\dfrac{34}{12}": 2635, "\\dfrac{17}{6}\\": 2636, "\\dfrac{3}{25}\\": 2637, "\\dfrac{3}{25}": 2638, "\\dfrac{25}{25}": 2639, "\\dfrac{22}{25}\\": 2640, "\\dfrac{22}{25}": 2641, "\\dfrac{110}{25}": 2642, "\\dfrac{22}{5}\\": 2643, "100m,": 2644, "\\dfrac{4}{5}\\": 2645, "100m": 2646, "120kg": 2647, "ruộng,": 2648, "ruộng:": 2649, "80": 2650, "9600": 2651, "tạ:": 2652, "\\dfrac{4}{{15}}": 2653, "\\dfrac{4}{{15}}\\": 2654, "nhìn": 2655, "xin": 2656, "lưu": 2657, "kỹ": 2658, "sau,": 2659, "không,": 2660, "tắc:": 2661, "5372": 2662, "135.": 2663, "\\dfrac{{21}}{{42}}\\": 2664, "21:": 2665, "\\dfrac{{21}}{{42}}": 2666, "\\dfrac{{21": 2667, "21}}{{42": 2668, "21}}": 2669, "\\dfrac{1}{2}\\": 2670, "\\dfrac{2}{5}\\": 2671, "\\dfrac{7}{{10}}\\": 2672, "10:": 2673, "\\dfrac{1}{2}": 2674, "5}{2": 2675, "5}": 2676, "\\dfrac{5}{10}\\": 2677, "\\dfrac{2}{5}": 2678, "2}{5": 2679, "\\dfrac{4}{10}\\": 2680, "\\dfrac{7}{10}\\": 2681, "\\dfrac{4}{5}": 2682, "\\dfrac{4": 2683, "\\dfrac{8}{10}\\": 2684, "\\dfrac{4}{10}": 2685, "\\dfrac{5}{10}": 2686, "\\dfrac{7}{10}": 2687, "\\dfrac{3}{2}\\": 2688, "\\dfrac{4}{3}\\": 2689, "\\dfrac{5}{6}\\": 2690, "những": 2691, "\\dfrac{3}{2}": 2692, "\\dfrac{4}{3}": 2693, "\\dfrac{5}{6}": 2694, "\\dfrac{7}{4}": 2695, "18cm;": 2696, "13cm.": 2697, "cao.": 2698, "Bài": 2699, "giải:": 2700, "3000kg": 2701, "68000kg": 2702, "7dm": 2703, "407dm": 2704, "000cm": 2705, "230m": 2706, "3000kg:": 2707, "100kg,": 2708, "300kg.": 2709, "tấn:": 2710, "7dm²": 2711, "407dm²:": 2712, "100dm²,": 2713, "407dm².": 2714, "407dm²": 2715, "000cm²": 2716, "230m²:": 2717, "000cm²,": 2718, "23m².": 2719, "230m²": 2720, "màu": 2721, "lục": 2722, "1điểm": 2723, "\\;\\dfrac{4}{{11}}": 2724, "\\dfrac{6}{{11}}": 2725, ".......\\": 2726, "\\;\\dfrac{7}{4}": 2727, "\\dfrac{5}{8}": 2728, "\\dfrac{4}{{11}}": 2729, "\\dfrac{6}{{11}}\\": 2730, "11,": 2731, "6}{11}": 2732, "\\dfrac{10}{11}\\": 2733, "\\dfrac{5}{8}\\": 2734, "\\dfrac{7": 2735, "\\dfrac{14}{8}\\": 2736, "\\dfrac{14}{8}": 2737, "\\dfrac{14": 2738, "5}{8}": 2739, "\\dfrac{9}{8}\\": 2740, "\\dfrac{3}{5}\\": 2741, "chia.": 2742, "1}{2}": 2743, "\\dfrac{4}{2}": 2744, "\\dfrac{3}{5}": 2745, "biết.": 2746, "\\dfrac{5}{3}\\": 2747, "5}{10": 2748, "3}": 2749, "\\dfrac{35}{30}\\": 2750, "\\dfrac{7}{6}\\": 2751, "tham": 2752, "Toán": 2753, "kì": 2754, "II.": 2755, "\\dfrac{2}{7}\\": 2756, "đạt": 2757, "10;": 2758, "\\dfrac{4}{7}\\": 2759, "9;": 2760, "\\dfrac{{10}}{{11}}": 2761, "\\dfrac{{11}}{{12}}": 2762, "\\dfrac{{12}}{{13}}": 2763, "\\dfrac{{13}}{{14}}": 2764, "\\dfrac{{14}}{{15}}": 2765, "\\dfrac{{15}}{{16}}": 2766, "\\dfrac{{16}}{{17}}": 2767, "\\dfrac{{17}}{{18}}\\": 2768, "pháp": 2769, "triệt": 2770, "tiêu": 2771, "chúng:": 2772, "\\dfrac{{10": 2773, "17}}{{11": 2774, "18}}\\": 2775, "Triệt": 2776, "12,": 2777, "mẫu,": 2778, "\\dfrac{{10}}{{18}}\\": 2779, "\\dfrac{{5}}{{9}}\\": 2780, "màu.": 2781, "kĩ": 2782, "ô.": 2783, "$\\frac{10}{11}": 2784, "\\frac{11}{12}": 2785, "\\frac{12}{13}": 2786, "\\frac{13}{14}": 2787, "\\frac{14}{15}": 2788, "\\frac{15}{16}": 2789, "\\frac{16}{17}": 2790, "\\frac{17}{18}$": 2791, "Cùng": 2792, "chung.": 2793, "32743;": 2794, "41561;": 2795, "54567": 2796, "32743:": 2797, "19$.": 2798, "32743": 2799, "41561:": 2800, "$4": 2801, "17$.": 2802, "41561": 2803, "54567:": 2804, "$5": 2805, "27$.": 2806, "$27": 2807, "9$": 2808, "30125:": 2809, "11$.": 2810, "30125": 2811, "54567.": 2812, "\\dfrac{3}{7}\\": 2813, "0:": 2814, "\\dfrac{15}{28}\\": 2815, "B:": 2816, "\\dfrac{12}{21}\\": 2817, "\\dfrac{12": 2818, "3}{21": 2819, "\\dfrac{12}{24}": 2820, "\\dfrac{9}{21}\\": 2821, "\\dfrac{9": 2822, "\\dfrac{{12}}{{28}}\\": 2823, "\\dfrac{{12": 2824, "\\div": 2825, "4}}{{28": 2826, "4}}": 2827, "45dm": 2828, "37cm": 2829, ".............cm": 2830, "tích,": 2831, "100cm²": 2832, "45dm²": 2833, "4500cm²": 2834, "37cm²": 2835, "4537cm²": 2836, "4537.": 2837, "525m": 2838, "15m.": 2839, "35m.": 2840, "\\dfrac{5}{9}\\,\\,": 2841, "\\,\\,\\dfrac{3}{8}\\,\\,": 2842, "\\,\\,\\dfrac{4}{9}\\": 2843, "\\dfrac{3}{8}": 2844, "\\dfrac{4}{9}": 2845, "\\dfrac{3": 2846, "4}{8": 2847, "9}": 2848, "\\dfrac{12}{72}\\": 2849, "\\dfrac{1}{6}\\": 2850, "\\dfrac{5}{9}": 2851, "Quy": 2852, "18:": 2853, "\\dfrac{5": 2854, "2}{9": 2855, "\\dfrac{10}{18}\\": 2856, "\\dfrac{1}{6}": 2857, "3}{6": 2858, "\\dfrac{3}{18}\\": 2859, "\\dfrac{10}{18}": 2860, "\\dfrac{3}{18}": 2861, "\\dfrac{13}{18}\\": 2862, "\\dfrac{1}{2}\\,\\,": 2863, "\\,\\,\\dfrac{1}{3}\\,\\,": 2864, "\\,\\,\\dfrac{1}{8}\\,\\,": 2865, ".............................................": 2866, "\\dfrac{5}{2}\\,\\,:\\,\\,\\dfrac{1}{4}\\,\\,": 2867, "\\dfrac{1}{8}\\": 2868, "1}{2": 2869, "\\dfrac{4}{24}": 2870, "\\dfrac{3}{24}": 2871, "\\dfrac{1}{24}\\": 2872, "\\dfrac{5}{2}": 2873, "\\dfrac{4}{1}": 2874, "\\dfrac{20}{2}": 2875, "\\dfrac{1}{8}": 2876, "\\dfrac{80}{8}": 2877, "\\dfrac{79}{8}\\": 2878, "x\\,\\,": 2879, "\\,\\,\\dfrac{2}{5}\\,\\,": 2880, "\\,\\,2\\,\\,": 2881, "\\,\\dfrac{3}{7}\\": 2882, "\\dfrac{5}{7}\\,\\,": 2883, "\\,\\,\\dfrac{x}{{35}}\\,\\,": 2884, "\\,\\,\\dfrac{4}{5}\\": 2885, "trình": 2886, "\\dfrac{3}{7}": 2887, "\\dfrac{14}{7}": 2888, "\\dfrac{11}{7}\\": 2889, "thành:": 2890, "\\dfrac{11}{7}": 2891, "MSC": 2892, "\\dfrac{55}{35}": 2893, "\\dfrac{14}{35}": 2894, "\\dfrac{41}{35}\\": 2895, "41": 2896, "35\\": 2897, "tại,": 2898, "\\dfrac{5}{7}": 2899, "\\dfrac{x}{35}": 2900, "\\dfrac{5}{7}\\": 2901, "\\dfrac{28}{35}": 2902, "\\dfrac{25}{35}\\": 2903, "\\dfrac{3}{35}\\": 2904, "loại:": 2905, "Giỏi,": 2906, "Khá,": 2907, "bình.": 2908, "bình?": 2909, "\\times\\": 2910, "khá:": 2911, "\\dfrac{{35}}{{99}}": 2912, "\\dfrac{{11}}{{15}}": 2913, "\\dfrac{{64}}{{99}}": 2914, "\\left": 2915, "{\\dfrac{4}{{15}}": 2916, "\\dfrac{{11}}{{15}}}": 2917, "\\right": 2918, "{\\dfrac{{35}}{{99}}": 2919, "\\dfrac{{64}}{{99}}}": 2920, "{\\dfrac{2}{7}": 2921, "\\dfrac{5}{7}}": 2922, "mẫu:": 2923, "\\dfrac{{15}}{{15}}": 2924, "\\dfrac{{99}}{{99}}": 2925, "\\dfrac{7}{7}": 2926, "{4x9}": 2927, "18\\": 2928, "vàng,": 2929, "\\dfrac{3}{8}\\": 2930, "\\dfrac{7}{9}\\": 2931, "\\dfrac{14}{18}\\": 2932, "85m": 2933, "..................": 2934, "rằng:": 2935, "85m²": 2936, "8500dm².": 2937, "8500dm²": 2938, "8507dm².": 2939, "8507.": 2940, "\\dfrac{4}{7}\\,\\,...\\,\\,\\,\\dfrac{5}{9}\\": 2941, "\\dfrac{5}{9}\\": 2942, "63\\": 2943, "\\dfrac{4}{7}": 2944, "9}{7": 2945, "\\dfrac{36}{63}\\": 2946, "7}{9": 2947, "7}": 2948, "\\dfrac{35}{63}\\": 2949, "\\dfrac{36}{63}": 2950, "gian:": 2951, "\\dfrac{7}{9}": 2952, "\\dfrac{3}{9}\\": 2953, "\\,3\\": 2954, "\\dfrac{{10}}{{13}}:\\dfrac{3}{4}\\": 2955, "\\dfrac{3}{9}": 2956, "3}{9}": 2957, "\\dfrac{10}{9}\\": 2958, "8}{3": 2959, "3}{8": 2960, "\\dfrac{16}{24}": 2961, "\\dfrac{9}{24}": 2962, "\\dfrac{16": 2963, "9}{24}": 2964, "\\dfrac{7}{24}\\": 2965, "3}{5}": 2966, "\\dfrac{12}{5}\\": 2967, "\\dfrac{10}{13}": 2968, "\\dfrac{10": 2969, "4}{13": 2970, "\\dfrac{40}{39}\\": 2971, "\\,\\,x": 2972, "\\dfrac{2}{4}\\": 2973, "\\dfrac{2}{4}": 2974, "\\dfrac{8}{4}": 2975, "\\dfrac{8}{3}\\": 2976, "\\dfrac{40}{12}": 2977, "\\dfrac{10}{3}\\": 2978, "42m,": 2979, "đáy.": 2980, "Người": 2981, "rau": 2982, "2m": 2983, "5kg": 2984, "rau.": 2985, "rau?": 2986, "1176": 2987, "2940": 2988, "\\dfrac{1}{7}\\": 2989, "này:": 2990, "\\dfrac{1}{7}": 2991, "2}{7": 2992, "\\dfrac{2}{14}\\": 2993, "7}{2": 2994, "\\dfrac{7}{14}\\": 2995, "\\dfrac{3}{14},": 2996, "\\dfrac{4}{14},": 2997, "\\dfrac{5}{14},": 2998, "\\dfrac{6}{14}\\": 2999, "Bốn": 3000, "đương": 3001, "\\dfrac{2}{7},": 3002, "\\dfrac{3}{7},": 3003, "\\dots\\": 3004, "291807": 3005, "475869": 3006, "475869,": 3007, "767676": 3008, "767676.": 3009, "\\dfrac{2}{3}\\,\\,": 3010, "\\,\\,\\dfrac{1}{5}\\": 3011, "15.": 3012, "5}{3": 3013, "\\dfrac{10}{15}\\": 3014, "3}{5": 3015, "\\dfrac{3}{15}\\": 3016, "đồng:": 3017, "\\dfrac{10}{15}": 3018, "\\dfrac{3}{15}": 3019, "3}{15}": 3020, "\\dfrac{13}{15}\\": 3021, "24m": 3022, "6dm": 3023, "24m²": 3024, "2400dm².": 3025, "6dm²": 3026, "2400dm²": 3027, "2406dm².": 3028, "2406.": 3029, "1?": 3030, "\\dfrac{6}{6}\\": 3031, "\\dfrac{6}{6}": 3032, "\\dfrac{6}{7}\\": 3033, "1}{3": 3034, "\\dfrac{4}{6}": 3035, "12:": 3036, "3}{4": 3037, "\\dfrac{15}{12}\\": 3038, "4}{3": 3039, "4}": 3040, "\\dfrac{8}{12}\\": 3041, "\\dfrac{15": 3042, "8}{12}": 3043, "\\dfrac{7}{12}\\": 3044, "lớp.": 3045, "học.": 3046, "14\\": 3047, "21\\": 3048, "nam.": 3049, "\\,\\,\\dfrac{5}{8}": 3050, "\\,\\,\\dfrac{4}{9}": 3051, "\\,\\,\\dfrac{2}{5}:\\dfrac{4}{7}": 3052, "\\dfrac{6}{8}": 3053, "\\dfrac{11}{8}\\": 3054, "3}{9": 3055, "\\dfrac{12}{63}": 3056, "\\dfrac{4}{21}\\": 3057, "Hoặc": 3058, "\\dfrac{4}{3": 3059, "\\dfrac{14}{20}": 3060, "30:": 3061, "3}{10": 3062, "10}{3": 3063, "10}": 3064, "\\dfrac{21}{30}": 3065, "\\dfrac{10}{30}": 3066, "\\dfrac{31}{30}\\": 3067, ">;": 3068, "\\,\\,\\dfrac{3}{8}\\,\\,...\\,\\,\\dfrac{5}{8}\\": 3069, "\\,\\,\\dfrac{7}{9}\\,\\,\\,...\\,\\,\\,\\dfrac{5}{6}\\": 3070, "8;": 3071, "25kg": 3072, "525kg": 3073, "135m.": 3074, "450m;": 3075, "12150m²": 3076, "\\dfrac{{16}}{{21}}": 3077, "phút;": 3078, "100kg.": 3079, "500kg": 3080, "525kg.": 3081, "317": 3082, "634": 3083, "427": 3084, "306": 3085, "$\\frac{1}{8}$": 3086, "thợ": 3087, "may": 3088, "79": 3089, "quần": 3090, "áo": 3091, "nhân.": 3092, "Mỗi": 3093, "bộ": 3094, "vải.": 3095, "nhân?": 3096, "226": 3097, "756": 3098, "Số?": 3099, "…..": 3100, "42.": 3101, "513": 3102, "57.": 3103, "173;": 3104, "khúc": 3105, "xoài": 3106, "mm;": 3107, "g": 3108, "phẩm": 3109, "165": 3110, "nếp.": 3111, "chuẩn": 3112, "dịp": 3113, "Tết": 3114, "đán,": 3115, "nhập": 3116, "nếp?": 3117, "Cửa": 3118, "280": 3119, "445": 3120, "Ph": 3121, "ương": 3122, "trước.": 3123, "ngoặc,": 3124, "đĩa": 3125, "mm": 3126, "Gấp": 3127, "172": 3128, "688": 3129, "$\\frac{1}{6}$": 3130, "Hôm": 3131, "ốm.": 3132, "nhiệt": 3133, "kế": 3134, "sốt": 3135, "Nhiệt": 3136, "lúc": 3137, "o": 3138, "Tú": 3139, "dự": 3140, "lưới": 3141, "rào": 3142, "mét,": 3143, "lưới?": 3144, "nuôi": 3145, "gà,": 3146, "vịt": 3147, "gà.": 3148, "nhà": 3149, "gà": 3150, "162": 3151, "986": 3152, "385": 3153, "77": 3154, "438": 3155, "153": 3156, "kính": 3157, "…………………………….": 3158, "bán": 3159, "………………………………..": 3160, "O": 3161, "tâm": 3162, "tròn.": 3163, "Bán": 3164, "BA,": 3165, "OB,": 3166, "OD.": 3167, "ngoại": 3168, "thùng": 3169, "ong": 3170, "mật,": 3171, "cậu": 3172, "Út": 3173, "mật": 3174, "đôi": 3175, "ngoại.": 3176, "khu": 3177, "mật?": 3178, "Giảm": 3179, "dâu": 3180, "tây": 3181, "chị": 3182, "bưởi.": 3183, "hái": 3184, "bưởi": 3185, "hái.": 3186, "Chú": 3187, "Minh": 3188, "chiếc": 3189, "đèn": 3190, "lồng": 3191, "khung": 3192, "khung,": 3193, "chú": 3194, "sợi": 3195, "dây": 3196, "lạt": 3197, "buộc.": 3198, "lạt?": 3199, "192": 3200, "632": 3201, "994": 3202, "288:": 3203, "512": 3204, "245": 3205, "371": 3206, "351": 3207, "Chùm": 3208, "nho": 3209, "………….": 3210, "chùm": 3211, "gam.": 3212, "hộp": 3213, "sữa": 3214, "g,": 3215, "bánh": 3216, "540": 3217, "940": 3218, "266": 3219, "410": 3220, "456,": 3221, "Thừa": 3222, "152": 3223, "Buổi": 3224, "sáng": 3225, "gạo.": 3226, "buổi": 3227, "lần.": 3228, "gạo?": 3229, "201": 3230, "bắp": 3231, "cải": 3232, "dm.": 3233, "1kg": 3234, "…………..": 3235, "ao": 3236, "quây": 3237, "xung": 3238, "quanh": 3239, "vịt.": 3240, "bác": 3241, "243": 3242, "879": 3243, "136": 3244, "407": 3245, "271": 3246, "271.": 3247, "628": 3248, "157": 3249, "….": 3250, "348": 3251, "174": 3252, "352": 3253, "240;": 3254, "ABEG": 3255, "BCDE": 3256, "ABEDC": 3257, "BE,": 3258, "ED,": 3259, "đóng": 3260, "nướng": 3261, "hộp,": 3262, "bánh.": 3263, "thùng,": 3264, "bánh?": 3265, "42;": 3266, "Quả": 3267, "táo": 3268, "286": 3269, "vải,": 3270, "vải?": 3271, "$\\frac{1}{4}$": 3272, "dưa": 3273, "hấu": 3274, "hấu.": 3275, "ngoài": 3276, "ghép": 3277, "4m5dm.": 3278, "$\\frac{1}{5}$": 3279, "4m5dm": 3280, "45dm.": 3281, "364": 3282, "546": 3283, "59": 3284, "560": 3285, "714": 3286, "265": 3287, "178": 3288, "226;": 3289, "hợp:": 3290, "AC": 3291, "hỏi.": 3292, "đàn": 3293, "con.": 3294, "mái": 3295, "con?": 3296, "163": 3297, "Đàn": 3298, "Đoạn": 3299, "AB.": 3300, "AM.": 3301, "trang": 3302, "trại": 3303, "bò": 3304, "bò.": 3305, "gà?": 3306, "Dấu": 3307, "37°C": 3308, "119": 3309, "685": 3310, "179": 3311, "708": 3312, "………………….": 3313, "361": 3314, "……………….": 3315, "………………": 3316, "528;": 3317, "141": 3318, "Mảnh": 3319, "dâu.": 3320, "315": 3321, "195": 3322, "………………..": 3323, "$\\frac{1}{7}$": 3324, "dứa": 3325, "đỏ.": 3326, "đỏ": 3327, "xanh?": 3328, "OM": 3329, "cây.": 3330, "cây?": 3331, "gỗ": 3332, "anh": 3333, "đinh.": 3334, "Anh": 3335, "quấn": 3336, "vòng.": 3337, "209": 3338, "249": 3339, "556": 3340, "750": 3341, "114": 3342, "714$": 3343, "142": 3344, "426": 3345, "510": 3346, "ml": 3347, "$\\ell": 3348, "$1\\,\\ell": 3349, "1000\\,ml$": 3350, "đựng": 3351, "lít": 3352, "ong,": 3353, "ong.": 3354, "ong?": 3355, "$x:7": 3356, "105$": 3357, "7$": 3358, "735$": 3359, "714:6$": 3360, "119$": 3361, "Con": 3362, "bức": 3363, "tranh": 3364, "miếng": 3365, "Quãng": 3366, "nông": 3367, "dân": 3368, "cổng": 3369, "Cô": 3370, "$\\frac{1}{9}$": 3371, "bên.": 3372, "456": 3373, "138": 3374, "104": 3375, "549": 3376, "434.": 3377, "18.": 3378, "616": 3379, "652.": 3380, "548.": 3381, "sách?": 3382, "434": 3383, "652": 3384, "548": 3385, "87": 3386, "thế?": 3387, "Hoa": 3388, "bút": 3389, "chì": 3390, "Hồng": 3391, "có.": 3392, "màu?": 3393, "264.": 3394, "323": 3395, "giác,": 3396, "665": 3397, "284": 3398, "780": 3399, "896": 3400, "475": 3401, "384": 3402, "345": 3403, "273;": 3404, 