{
    "<PAD>": 0,
    "<UNK>": 1,
    "Q": 2,
    "u": 3,
    "a": 4,
    "n": 5,
    " ": 6,
    "s": 7,
    "á": 8,
    "t": 9,
    "i": 10,
    "ố": 11,
    "d": 12,
    "ư": 13,
    "ớ": 14,
    "đ": 15,
    "â": 16,
    "y": 17,
    ".": 18,
    "B": 19,
    "ế": 20,
    "k": 21,
    "h": 22,
    "o": 23,
    "ả": 24,
    "g": 25,
    "c": 26,
    "ữ": 27,
    "v": 28,
    "ạ": 29,
    "ề": 30,
    ",": 31,
    "m": 32,
    "ỗ": 33,
    "ơ": 34,
    "ị": 35,
    "ừ": 36,
    "0": 37,
    "1": 38,
    "ợ": 39,
    "l": 40,
    "à": 41,
    "*": 42,
    "4": 43,
    "p": 44,
    "ầ": 45,
    "b": 46,
    "ằ": 47,
    "H": 48,
    "ã": 49,
    "ì": 50,
    "í": 51,
    "ấ": 52,
    "ỏ": 53,
    "(": 54,
    "?": 55,
    ")": 56,
    "r": 57,
    "ê": 58,
    ":": 59,
    "/": 60,
    "3": 61,
    "C": 62,
    "e": 63,
    "ú": 64,
    "ù": 65,
    "é": 66,
    "!": 67,
    "\n": 68,
    "-": 69,
    "K": 70,
    "ó": 71,
    "T": 72,
    "ồ": 73,
    "ẽ": 74,
    "+": 75,
    "=": 76,
    "2": 77,
    "V": 78,
    "ậ": 79,
    "Đ": 80,
    "A": 81,
    "D": 82,
    "L": 83,
    "ự": 84,
    "ọ": 85,
    "M": 86,
    "ộ": 87,
    "ờ": 88,
    "ò": 89,
    "ô": 90,
    "7": 91,
    "ắ": 92,
    "9": 93,
    "ệ": 94,
    "ể": 95,
    "ổ": 96,
    "ủ": 97,
    "5": 98,
    "ặ": 99,
    "x": 100,
    "q": 101,
    "6": 102,
    "^": 103,
    "8": 104,
    "G": 105,
    "ĩ": 106,
    ">": 107,
    "ă": 108,
    "S": 109,
    "P": 110,
    "ử": 111,
    "ở": 112,
    "ứ": 113,
    "N": 114,
    "<": 115,
    "#": 116,
    "ý": 117,
    "J": 118,
    "$": 119,
    "ẹ": 120,
    "ụ": 121,
    "%": 122,
    "ỉ": 123,
    "\"": 124,
    "ẫ": 125,
    "õ": 126,
    "w": 127,
    "\\": 128,
    "f": 129,
    "{": 130,
    "}": 131,
    "E": 132,
    "ẩ": 133,
    "×": 134,
    "–": 135,
    "̣": 136,
    "́": 137,
    "̉": 138,
    "̀": 139,
    "…": 140,
    "̃": 141,
    "Á": 142,
    "ỡ": 143,
    "ẵ": 144,
    "Ồ": 145,
    "ẻ": 146,
    "ễ": 147,
    "ũ": 148,
    " ": 149,
    "ỹ": 150,
    "X": 151,
    ";": 152,
    "•": 153,
    "Ô": 154,
    "R": 155,
    "Z": 156,
    "ẳ": 157,
    "Ở": 158,
    "ỳ": 159,
    "W": 160,
    "ỷ": 161,
    "²": 162,
    "è": 163,
    "“": 164,
    "”": 165,
    "Ơ": 166,
    "Ư": 167,
    "z": 168,
    "F": 169,
    "`": 170,
    "Y": 171,
    "Â": 172,
    "j": 173,
    "I": 174,
    "³": 175,
    "÷": 176,
    "À": 177,
    "−": 178,
    "≈": 179,
    "Í": 180,
    "Ộ": 181,
    "Ù": 182,
    "O": 183,
    "U": 184,
    "[": 185,
    "]": 186,
    "¼": 187,
    "̂": 188,
    "|": 189,
    "_": 190,
    "'": 191,
    "&": 192,
    "Ú": 193,
    "Ứ": 194,
    "Ả": 195,
    "≥": 196,
    "Ẵ": 197,
    "​": 198,
    "☐": 199,
    "€": 200,
    "Ă": 201,
    "Ế": 202,
    "~": 203,
    "’": 204,
    "∈": 205,
    "∶": 206,
    "°": 207,
    "̆": 208,
    "Ổ": 209,
    "√": 210,
    "Ý": 211,
    "⋮": 212,
    "⇒": 213,
    "≠": 214,
    "Ấ": 215,
    "𝑙": 216,
    "⊥": 217,
    "ℓ": 218,
    "·": 219,
    "ỵ": 220,
    "Ì": 221,
    "≤": 222,
    "É": 223,
    "⨯": 224,
    "Ê": 225,
    "Ố": 226,
    "Ể": 227,
    "Ỏ": 228,
    "Ủ": 229,
    "⁰": 230,
    "ñ": 231,
    "¢": 232,
    "‘": 233,
    "Ã": 234,
    "Ớ": 235,
    "→": 236,
    "Ò": 237,
    "Ạ": 238,
    "ç": 239,
    "­": 240,
    "Ð": 241,
    "£": 242,
    "₁": 243,
    "Ỷ": 244,
    "Ề": 245,
    "Ệ": 246,
    "½": 247,
    "ē": 248,
    "¾": 249,
    "ū": 250,
    "∙": 251
}